/* NSMenuItem : <title:About GuidaTV> (oid:58) */
"About GuidaTV" = "Informazioni su GuidaTV";

/* NSTextField (Add a reminder for selected program?) : <title:Add a reminder for selected program?> (oid:325) */
"Add a reminder for selected program?" = "Aggiungere un promemoria per il programma selezionato?";

/* NSBox (Box) : <title:Box> (oid:515) */
"Box" = "Box";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Porta tutto in primo piano";

/* AMRollOverButton (Cancel) : <title:Cancel> (oid:316) */
"Cancel" = "Annulla";

/* NSTableColumn : <title:Channel> (oid:225) */
"Channel" = "Canale";

/* NSTextField (Channel:) : <title:Channel:> (oid:458) */
"Channel:" = "Canale:";

/* NSMenuItem : <title:Check for updates…> (oid:481) */
"Check for updates…" = "Controlla aggiornamenti…";

/* NSMenuItem : <title:Clear menu> (oid:126) */
"Clear menu" = "Svuota menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Chiudi";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copia";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Taglia";

/* NSTableColumn : <title:Date> (oid:228) */
"Date" = "Data";

/* NSTextField (Date:) : <title:Date:> (oid:459) */
"Date:" = "Data:";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Elimina";

/* NSBox (Details) : <title:Details> (oid:470) */
"Details" = "Dettagli";

/* AMRollOverButton (Dismiss) : <title:Dismiss> (oid:520) */
"Dismiss" = "Nascondi";

/* NSWindow (Donation) : <title:Donation> (oid:501) */
"Donation" = "Donazione";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Composizione";

/* NSMenuItem : <title:Emeraldion Lodge> (oid:430) */
"Emeraldion Lodge" = "Emeraldion Lodge";

/* NSMenuItem : <title:Export…> (oid:484) */
"Export…" = "Esporta…";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Archivio";

/* NSMenuItem : <title:Find> (oid:411) */
"Find" = "Cerca";

/* NSMenuItem : <title:Force Reload> (oid:620) */
"Force Reload" = "Forza aggiornamento";

/* NSTableColumn : <title:Genre> (oid:227) */
"Genre" = "Genere";

/* NSTextField (Genre:) : <title:Genre:> (oid:457) */
"Genre:" = "Genere:";

/* NSMenu : <title:GuidaTV> (oid:57) */
"GuidaTV" = "GuidaTV";

/* NSMenuItem : <title:GuidaTV Help> (oid:111) */
"GuidaTV Help" = "Aiuto GuidaTV";

/* NSMenuItem : <title:GuidaTV Website> (oid:350) */
"GuidaTV Website" = "Sito web GuidaTV";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aiuto";

/* NSMenuItem : <title:Hide GuidaTV> (oid:134) */
"Hide GuidaTV" = "Nascondi GuidaTV";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Nascondi altre";

/* NSButton (I have already donated) : <title:I have already donated> (oid:509) */
"I have already donated" = "Ho già effettuato una donazione";

/* NSTextField (I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.  If you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it.) : <title:I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.

If you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it.> (oid:504) */
"I've spent many days (and nights) developing GuidaTV, trying to improve it and to bring you the best TV guide for OS X.\n\nIf you're using GuidaTV every day, you should consider making a small donation. With a little effort you'll help me to keep the development going and allow other users to enjoy it." = "Ho dedicato molte giornate (e nottate) allo sviluppo di GuidaTV cercando di migliorarlo e di offrirvi la migliore guida TV per OS X.\n\nSe stai utilizzando GuidaTV regolarmente, dovresti considerare di effettuare una donazione. Con un piccolo sforzo contribuirai a tenere attivo lo sviluppo e permetterai ad altri utenti di utilizzarlo.";

/* NSTextField (IMDB:) : <title:IMDB:> (oid:464) */
"IMDB:" = "IMDB:";

/* NSTextField (If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!) : <title:If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!> (oid:508) */
"If you don't like PayPal, I also have an Amazon.com wishlist. You can buy me a book or send me a gift certificate. Thanks!" = "Se preferisci non usare PayPal, ho una wishlist su Amazon.com. Puoi acquistare un libro o inviarmi un buono regalo. Grazie!";

/* NSMenuItem : <title:Item1> (oid:380) */
"Item1" = "Item1";

/* NSMenuItem : <title:Item2> (oid:382) */
"Item2" = "Item2";

/* NSMenuItem : <title:Item3> (oid:381) */
"Item3" = "Item3";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* AMRollOverButton (Make a Donation) : <title:Make a Donation> (oid:519) */
"Make a Donation" = "Effettua una donazione";

/* NSMenuItem : <title:Make a Donation…> (oid:413) */
"Make a Donation…" = "Effettua una donazione…";

/* NSMenu : <title:Menu> (oid:490) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Contrai";

/* NSMenuItem : <title:Next Day> (oid:608) */
"Next Day" = "Giorno successivo";

/* NSMenuItem : <title:New> (oid:82) */
"New" = "Nuovo";

/* NSMenuItem : <title:Next Timeslot> (oid:600) */
"Next Timeslot" = "Fascia oraria successiva";

/* NSMenuItem : <title:Now On Air> (oid:494) */
"Now On Air" = "Ora in onda";

/* AMRollOverButton (OK) : <title:OK> (oid:313) */
"OK" = "OK";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Apri recente";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "Apri…";

/* NSMenu : <title:OtherViews> (oid:379) */
"OtherViews" = "OtherViews";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Imposta pagina…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Incolla";

/* NSMenuItem : <title:Paste and Match Style> (oid:204) */
"Paste and Match Style" = "Incolla mantenendo stile";

/* NSTextField (PayPal accepts all major credit cards. You don't need to open an account.) : <title:PayPal accepts all major credit cards. You don't need to open an account.> (oid:517) */
"PayPal accepts all major credit cards. You don't need to open an account." = "PayPal accetta tutte le più diffuse carte di credito. Non è richiesto possedere un account.";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferenze…";

/* NSMenuItem : <title:Previous Day> (oid:609) */
"Previous Day" = "Giorno precedente";

/* NSMenuItem : <title:Previous Timeslot> (oid:601) */
"Previous Timeslot" = "Fascia oraria precedente";

/* NSMenuItem : <title:Prime Time> (oid:492) */
"Prime Time" = "Prima serata";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Stampa…";

/* NSMenu : <title:Programs> (oid:242) */
"Programs" = "Programmi";

/* NSMenuItem : <title:Quit GuidaTV> (oid:136) */
"Quit GuidaTV" = "Esci da GuidaTV";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Ripristina";

/* NSMenuItem : <title:Reload> (oid:491) */
"Reload" = "Aggiorna";

/* AMRollOverButton (Reminder) : <title:Reminder> (oid:270) */
"Reminder" = "Promemoria";

/* NSMenuItem : <title:Revert> (oid:112) */
"Revert" = "Riapri";

/* NSMenuItem : <title:Save> (oid:75) */
"Save" = "Registra";

/* NSMenuItem : <title:Save As…> (oid:80) */
"Save As…" = "Registra come…";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Seleziona tutto";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Servizi";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Mostra tutte";

/* NSMenuItem : <title:Show/hide Details> (oid:276) */
"Show/hide Details" = "Mostra/nascondi dettagli";

/* NSMenuItem : <title:Show/hide Sources> (oid:590) */
"Show/hide Sources" = "Mostra/nascondi fonti";

/* NSMenuItem : <title:Show/hide Toolbar> (oid:275) */
"Show/hide Toolbar" = "Mostra/nascondi barra degli strumenti";

/* NSTextField (Status) : <title:Status> (oid:265) */
"Status" = "Stato";

/* NSTextField (Thanks for using GuidaTV!) : <title:Thanks for using GuidaTV!> (oid:503) */
"Thanks for using GuidaTV!" = "Grazie per avere scelto GuidaTV!";

/* HyperLinkTextField (0) : <title:The URL> (oid:465) */
"The URL" = "URL";

/* NSTableColumn : <title:Title> (oid:226) */
"Title" = "Titolo";

/* NSTextField (Title:) : <title:Title:> (oid:466) */
"Title:" = "Titolo:";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annulla";

/* NSMenu : <title:View> (oid:274) */
"View" = "Vista";

/* NSWindow (Window) : <title:Window> (oid:309) */
"Window" = "Finestra";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Ridimensiona";

/* NSTextField (0) : <title:channel> (oid:463) */
"channel" = "canale";

/* NSTextField (0) : <title:date> (oid:461) */
"date" = "data";

/* NSTextField (0) : <title:genre> (oid:460) */
"genre" = "genere";

/* NSTextField (0) : <title:review> (oid:469) */
"review" = "recensione";

/* NSTextField (0) : <title:title> (oid:468) */
"title" = "titolo";

/* NSTableColumn : <title:•> (oid:262) */
"•" = "•";

